; $Id: ko.plg_scripturelinks_biblebooks.ini 2011-06-16 23:16:01Z ml $
; ScriptureLinks! Project
; Language - 한국어 (Korean)
; Copyright (C) 2006 - 2011 MLWebTechnologies. All rights reserved.
; License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL, see LICENSE.php
; Note : All ini files need to be saved as UTF-8 - No BOM

SLBIBLEBOOK1=창세기
SLBIBLEBOOK2=출애굽기
SLBIBLEBOOK3=레위기
SLBIBLEBOOK4=민수기
SLBIBLEBOOK5=신명기
SLBIBLEBOOK6=여호수아
SLBIBLEBOOK7=사사기
SLBIBLEBOOK8=룻기
SLBIBLEBOOK9=사무엘상
SLBIBLEBOOK10=사무엘하
SLBIBLEBOOK11=열왕기상
SLBIBLEBOOK12=열왕기하
SLBIBLEBOOK13=역대상
SLBIBLEBOOK14=역대하
SLBIBLEBOOK15=에스라
SLBIBLEBOOK16=느헤미아
SLBIBLEBOOK19=에스더
SLBIBLEBOOK22=욥기
SLBIBLEBOOK23=시편
SLBIBLEBOOK24=잠언
SLBIBLEBOOK25=전도서
SLBIBLEBOOK26=아가
SLBIBLEBOOK29=이사야
SLBIBLEBOOK30=예레미아
SLBIBLEBOOK31=예레미아애가
SLBIBLEBOOK33=에스겔
SLBIBLEBOOK34=다니엘
SLBIBLEBOOK35=호세아
SLBIBLEBOOK36=요엘
SLBIBLEBOOK37=아모스
SLBIBLEBOOK38=오바댜
SLBIBLEBOOK39=요나
SLBIBLEBOOK40=미가
SLBIBLEBOOK41=나훔
SLBIBLEBOOK42=하박국
SLBIBLEBOOK43=스바냐
SLBIBLEBOOK44=학개
SLBIBLEBOOK45=스가랴
SLBIBLEBOOK46=말라기
SLBIBLEBOOK47=마태복음
SLBIBLEBOOK48=마가복음
SLBIBLEBOOK49=누가복음
SLBIBLEBOOK50=요한복음
SLBIBLEBOOK51=사도행전
SLBIBLEBOOK52=로마서
SLBIBLEBOOK53=고린도전서
SLBIBLEBOOK54=고린도후서
SLBIBLEBOOK55=갈라디아서
SLBIBLEBOOK56=에베소서
SLBIBLEBOOK57=빌립보서
SLBIBLEBOOK58=골로새서
SLBIBLEBOOK59=데살로니가전서
SLBIBLEBOOK60=데살로니가후서
SLBIBLEBOOK61=디모데전서
SLBIBLEBOOK62=디모데후서
SLBIBLEBOOK63=디도서
SLBIBLEBOOK64=빌레몬서
SLBIBLEBOOK65=히브리서
SLBIBLEBOOK66=야고보서
SLBIBLEBOOK67=베드로전서
SLBIBLEBOOK68=베드로후서
SLBIBLEBOOK69=요한일서
SLBIBLEBOOK70=요한2서
SLBIBLEBOOK71=요한3서
SLBIBLEBOOK72=유다서
SLBIBLEBOOK73=요한계시록
SLBIBLEBOOK1ABR=Gen
SLBIBLEBOOK2ABR=Exod
SLBIBLEBOOK3ABR=Lev
SLBIBLEBOOK4ABR=Num
SLBIBLEBOOK5ABR=Deut
SLBIBLEBOOK6ABR=Josh
SLBIBLEBOOK7ABR=Judg
SLBIBLEBOOK8ABR=Ruth
SLBIBLEBOOK9ABR=1 Sam
SLBIBLEBOOK10ABR=2 Sam
SLBIBLEBOOK11ABR=1 Kgs
SLBIBLEBOOK12ABR=2 Kgs
SLBIBLEBOOK13ABR=1 Chro
SLBIBLEBOOK14ABR=2 Chro
SLBIBLEBOOK15ABR=Ezra
SLBIBLEBOOK16ABR=Neh
SLBIBLEBOOK17ABR=Tob
SLBIBLEBOOK18ABR=Jdt
SLBIBLEBOOK19ABR=Esth
SLBIBLEBOOK20ABR=1 Ma
SLBIBLEBOOK21ABR=2 Ma
SLBIBLEBOOK22ABR=Job
SLBIBLEBOOK23ABR=Psa
SLBIBLEBOOK24ABR=Prov
SLBIBLEBOOK25ABR=Ecc
SLBIBLEBOOK26ABR=Song
SLBIBLEBOOK27ABR=Wis
SLBIBLEBOOK28ABR=Sir
SLBIBLEBOOK29ABR=Isa
SLBIBLEBOOK30ABR=Jer
SLBIBLEBOOK31ABR=Lam
SLBIBLEBOOK32ABR=Bar
SLBIBLEBOOK33ABR=Ezek
SLBIBLEBOOK34ABR=Dan
SLBIBLEBOOK35ABR=Hosea
SLBIBLEBOOK36ABR=Joel
SLBIBLEBOOK37ABR=Amos
SLBIBLEBOOK38ABR=Obad
SLBIBLEBOOK39ABR=Jonah
SLBIBLEBOOK40ABR=Micah
SLBIBLEBOOK41ABR=Nahum
SLBIBLEBOOK42ABR=Hab
SLBIBLEBOOK43ABR=Zech
SLBIBLEBOOK44ABR=Hag
SLBIBLEBOOK45ABR=Zech
SLBIBLEBOOK46ABR=Mal
SLBIBLEBOOK47ABR=Matt
SLBIBLEBOOK48ABR=Mark
SLBIBLEBOOK49ABR=Luke
SLBIBLEBOOK50ABR=John
SLBIBLEBOOK51ABR=Acts
SLBIBLEBOOK52ABR=Rom
SLBIBLEBOOK53ABR=1 Cor
SLBIBLEBOOK54ABR=2 Cor
SLBIBLEBOOK55ABR=Gal
SLBIBLEBOOK56ABR=Eph
SLBIBLEBOOK57ABR=Phil
SLBIBLEBOOK58ABR=Col
SLBIBLEBOOK59ABR=1 Thes
SLBIBLEBOOK60ABR=2 Thes
SLBIBLEBOOK61ABR=1 Tim
SLBIBLEBOOK62ABR=2 Tim
SLBIBLEBOOK63ABR=Tit
SLBIBLEBOOK64ABR=Phile
SLBIBLEBOOK65ABR=Heb
SLBIBLEBOOK66ABR=Jas
SLBIBLEBOOK67ABR=1 Pet
SLBIBLEBOOK68ABR=2 Pet
SLBIBLEBOOK69ABR=1 John
SLBIBLEBOOK70ABR=2 John
SLBIBLEBOOK71ABR=3 John
SLBIBLEBOOK72ABR=Jude
SLBIBLEBOOK73ABR=Rev